// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的小可爱",  // 同上...
        "臭美又臭屁的小可爱",
        "嘴硬心软的小可爱",
        "肉乎乎软糯糯的小可爱",
        "让人心疼的小可爱",
        "第一次见面你牵了我的手",
        "大拇指轻轻地摸娑让我乱了心智",
        "谢谢你出现在我的生命里",
        "想一直听你讲故事",
        "爱你的小李mua~",
    ],
    wish: "聪明的小杨&&机智的小李相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2021-11-11 23:00:00",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
